TOKEN = '6482586364:AAGCk7HJ5Ry48Z93DsDcDtiQfaHQA8rRyLE'
bot_address = 'https://t.me/ValeryCurrencyBot'

help_txt = 'Чтобы конвертировать валюту, наберите запрос в формате:\n' \
           '<меняемая валюта> <получаемая валюта> <количество исходной валюты>.\n' \
           'Например: доллар рубль 50\nКоманды:\n' \
           '/help: получить эту справку\n/values: список допустимых валют'

keys = {
    'рубль': 'RUB',
    'доллар': 'USD',
    'евро': 'EUR',
    'биткоин': 'BTC',
    'эфириум': 'ETH',
    'крона': 'SEK',
    'фунт': 'GBP'
}
